INSERT INTO test_b
VALUES(Test_seq.NEXTVAL,
		'다음 중 건식사료를 추천할만한 케이스는?',
		'1','2',
		'이빨에 치석이 너무 많이 끼는 A씨네 멍멍이',
		'물을 자주 마시지 않는 B씨네 멍멍이',
		'12살이 넘어가는 노견인 C씨네 멍멍이',
		'보존제에 알레르기 반응이 잘 오는 D씨네 멍멍이'
	);
	
INSERT INTO test_b
VALUES(Test_seq.NEXTVAL,
		'다음 중 3대 지랄견으로 일컫는 품종이 아닌 것은?',
		'4','2',
		'비글',
		'코카 스파니엘',
		'미니어처 슈나우저',
		'치와와'
	);
	
INSERT INTO test_b
VALUES(Test_seq.NEXTVAL,
		'개는 어떤 종의 후손인가',
		'1','2',
		'늑대',
		'여우',
		'쿼카',
		'고양이'
	);
	
INSERT INTO test_b
VALUES(Test_seq.NEXTVAL,
		'진돗개가 경찰견이 될 수 없었던 이유중 두번째는? (첫째는 충성심)',
		'3','2',
		'체력',
		'골격',
		'지능',
		'번식능력'
	);
	
INSERT INTO test_b
VALUES(Test_seq.NEXTVAL,
		'강아지에 이빨에 대한 설명 중 틀린 설명은?',
		'4','2',
		'앞니 : 강아지 입의 앞 부분에 있는 작은 이빨이다. 고기나 뼈를 찢을 때나 스스로 털을 핥고 꼭꼭 씹을 때 사용한다.',
		'송곳니 : 송곳니는 위아래로 뾰족하게 2개씩 위치한다. 총 네 개인 송곳니는 물체를 관통하거나 물고 있을 때 쓴다.',
		'앞어금니 : 송곳니 뒤에는 앞어금니가 있다. 위아래로 각각 8개씩 총 16개이다. 이는 무엇인가를 자르기 위해서 사용된다.',
		'뒷어금니 : 날카롭고 뾰족한 어금니는 입의 가장 안쪽에 위치한다. 음식을 갈거나 자르는 데에 사용한다.'
	);
	
INSERT INTO test_b
VALUES(Test_seq.NEXTVAL,
		'다음 중 강아지와 침대에서 같이 잘 때의 장점이 아닌 것은?',
		'2','2',
		'주인 곁에 붙어서 자면서 체온 유지 가능',
		'자신의 영역이라고 느끼는 곳에서 수면을 취하며 안정감을 얻음',
		'분리 불안을 겪을 가능성이 낮아짐',
		'강아지와 보호자 간의 유대감 강화'
	);
	
	
INSERT INTO test_b
VALUES(Test_seq.NEXTVAL,
		'강아지를 입양하기 전에, 왜 강아지의 품종을 신중히 고려해야 할까요?',
		'2','2',
		'SNS 프사용으로 사진을 찍어야해서',
		'품종별로 다른 성향이 주인과 맞는지 판단하기 위해',
		'특이한 품종으로 도그쇼에서 우승하기 위해',
		'품종에 따라 가격을 판단할 수 있으므로'
	);
	
	
INSERT INTO test_b
VALUES(Test_seq.NEXTVAL,
		'강아지 뒷발의 발가락은 몇개?',
		'2','2',
		'3개',
		'4개',
		'5개',
		'없음'
	);
	
	
INSERT INTO test_b
VALUES(Test_seq.NEXTVAL,
		'주인의 몸에 물이 묻었을 때 반려견이 핥는 이유',
		'3','2',
		'목이 말라서',
		'더러워보여서',
		'위험하다고 느껴서',
		'궁금해서'
	);
	
	
INSERT INTO test_b
VALUES(Test_seq.NEXTVAL,
		'반려견이 질투할 때 하는 행동이 아닌 것은?',
		'4','2',
		'신발에 화풀이',
		'땅파기',
		'배변 실패',
		'주인 입술 핥기'
	);
	